[" ", "了", "的", "，", "是", "我", "？", "今天", "都", "就", "?", "嗎", "要", "~", "在", "!", "有", "！", "又", "買", "好", "啊", "不", "你", "也", "=", "...", "沒", "吧", "多", "啦", "來", "說", "看", "被", "真的", "跟", "跌", "賺", "到", "會", "明天", "可以", "怎麼", "GG", "…", "XD", "人", "就是", "空", "錢", "台股", "很", "大", "。", "再", "～", "QQ", "漲", "+", "死", "老蘇", "喔", "軍", "阿", "笑", "去", "不要", "上", "不是", "拉", "昨天", "等", "才", "賣", "現在", "@", "大家", "什麼", "嘎", "還是", "後", "做", "長榮", "..", "外資", "V", "殺", "對", "一堆", "知道", "應該", "有人", "想", "不會", "他", "美股", "快", ",", "月", "惹", "崩", "一直", "開盤", "這樣", "漲停", "一下", "誰", "準備", "為", "^", "-", "點", "囉", "老師", "吃", "股", "那", "自己", "....", "跑", "繼續", "99", "開始", ".", "散戶", "股票", "下去", "1", "這麼", "台", "還有", "讓", "下", "小", "比", "是不是", "玩", "(", "起來", "2", ":", "可能", "直接", "高", "/", "萬", "一個", "航運", "嗚", "：", "得", "撿", "看到", "還在", "10", "每天", "啥", "呢", "喊", "這", "爆", "完", "到底", "gg", "怕", "該", "一定", "能", "沒有", "話", "只有", ")", "出來", "還", "一樣", "大盤", "跌停", "搓", "個", "太", "小道", "進場", "塊", "一", "把", "3", "開", "前", "盤", "感覺", "台積電", "著", "各位", "中", "但", "回", "開高", "倒", "沖", "拜", "夜盤", "主力", "一天", "幹", "空單", "不用", "元", "收", "期貨", "持股", "只", "結果", "噴", "反彈", "已經", "陽明", "如果", "放空", "最", "最近", "和", "讚", "叫", "年", "爽", "撐", "鬆", "還好", "真", "時候", "停損", "尾盤", "而已", "之前", "低", "根本", "等等", "很多", "折折", "只是", "好像", "A", "嘉偉", "長", "黑手", "走", "欸", "出貨", "多少", "先", "這個", "台灣", "5", "賠錢", "抄底", "二哥", "995", "哪", "空手", "猛", "出", "回來", "日", "越", "台積", "股市", "鬼", "看來", "打", "哥", "全勝", "上車", "不到", "一點", "張", "所以", "一起", "4", "肉", "耶", "v", "老", "100", "那麼", "萬海", "別", "早", "被動", "破", "請", "看看", "行情", "......", "聽", "無腦", "因為", "當沖", "加碼", "嘛", "覺得", "金融", "發哥", "機會", "不能", "套", "舒服", "一次", "合一", "今年", "多多", "不過", "200", "掉", "AI", "投信", "平盤", "50", "20", "集合", "上去", "便宜", "30", "噴噴", "黑", "像", "垃圾", "加油", "嘻嘻", "從", "走低", "沒人", "紅茶", "這種", "靠", "較", "國巨", "線", "們", "早上", "騙", ".....", "一根", "營收", "、", "希望", "穩", "假", "不然", "300", "指數", "簡單", "收盤", "救命", "亂", "我們", "XDD", "融資", "多蛙", "不敢", "燈", "美國", "天天", "盤後", "那個", "阿榮", "世界", "綠", "睡", "用", "哲哲", "可憐", "更", "分析", "小兒", "哭", "大獲", "9", "崩崩", "有點", "大漲", "晚上", "空蛙", "韭菜", "崩盤", "於", "大概", "馬", "G", "500", ">", "龍哥", "果然", "傻", "跳水", "這次", "（", "哈哈", "追", "賠", "最高", "翻", "隻", "已", "砍", "陶", "其他", "7", "三", "8", "-.-", "怎樣", "聯電", "公公", "重播", "只能", "開低", "抱", "大跌", "天", "睏", "禮拜", "_", "做空", "公園", "拉高", "傻多", "住", "送", "玉山", "空空", "回補", "小心", "找", "6", "老輸", "幫", "去年", "往", "0.0", "時間", "屌", "會不會", "難道", "原來", "<", "解套", "呀", "剛剛", "電子", "獲利", "早就", "問題", "謝謝", "以", "有夠", "這盤", "這波", "丸子", "最低", "）", "啊啊啊", "蛙", "搞", "不錯", "爆噴", "懂", "投顧", "噴了", "站", "目前", "其實", "新高", "感謝", "XDDD", "還沒", "硬", "面板", "新", "政府", "股價", "日本", "洗", "公司", "以上", "厲害", "一張", "難", "預告", "大哥", "仔", "股版", "會員", "恐慌", "幾天", "哦", "緯創", "事", "利多", "見", "救救", "飛機", "嘴", "搶", "籌碼", "時", "少", "差不多", "操作", "跳", "多單", "市場", "慢慢", "套牢", "就要", "傻空", "輸", "一波", "至少", "趕快", "反正", "圖", "全部", "倒貨", "大爆", "成本", "閒聊", "量", "單", "補", "但是", "億", "託", "隔日", "美元", "翻紅", "突然", "大戶", "扯", "高點", "一路", "喵", "資金", "拿", "大媽", "還要", "水手", "突破", "多空", "記得", "完全", "創意", "今晚", "不住", "vix", "當然", "信", "救", "不好", "台幣", "你們", "節目", "剩", "財報", "趴", "噴出", "復", "拆", "相信", "中國", "新聞", "走高", "鴻海", "宇宙", "下來", "乾", "接", "利空", "指", "起", "神", "畢業", "好多", "結束", "多頭", "每次", "VIX", "請問", "只要", "盤中", "逃命", "12", "哈哈哈", "賺爛", "之", "40", "整天", "推", "飛", "炒", "追高", "比較", "484", "嘎偉", "算", "11", "中小", "酸", "金", "猜", "早安", "開心", "結算", "\"", "第一", "變", "黃", "以下", "概念股", "反", "全面", "久", "一半", "被套", "帶", "快逃", "隨便", "哇", "阿文", "霸數", "進", "阿明", "正常", "空頭", "抬", "兇", "大聲", "字頭", "上次", "疫情", "破底", "恭喜", "創", "600", "那些", "低點", "回去", "台指", "差", "陳", "竟然", "出現", "以前", "那邊", "死魚", "我要", "明年", "b", "這邊", "Q", "越來", "可", "敢", "超", "正", "轎", "慘", "吹", "需要", "恐怖", "空軍日", "數錢", "　", "跌破", "家族", "400", "人家", "年底", "連", "一些", "0", "早盤", "1000", "鬼指", "注意", "0050", "可是", "不行", "抓", "十年", "兩天", "回檔", "怎", "或", "飽", "就算", "K", "哪裡", "買點", "還能", "麵", "期待", "可怕", "本來", "呵呵", "底", "酥", "嗆", "不想", "貨櫃", "自營", "不如", "強", "愛", "FJ", "一切", "他們", "錯", "歐印", "一片", "多久", "3406", "看好", "R", "鴿", "反應", "佈", "放", "慘戶", "逃", "係", "好慘", "期", "道瓊", "真是", "・", "發現", "內", "雯晴", "蘋果", "手上", "美債", "好笑", "CC", "鴨", "技嘉", "升息", "西瓜", "居然", "今日", "最好", "推文", "抽", "TSM", "再來", "笑死人", "存股", "*", "只會", "道", "變成", "招待", "壞", "折", "甚麼", "通通", "噴到", "跳空", "生技", "分鐘", "季線", "油", "誘空", "指標", "看空", "蹟", "雞", "川普", "跟上", "滿手", "進去", "X", "我覺", "鋼鐵", "3037", "兩個", "分題", "看盤", "下禮", "投資", "特斯拉", "看起", "安心", "乃", "信心", "cc", "還以", "唉", "沒事", "刺激", "王", "朋友", "咕嚕", "很大", "15", "╮", "有種", "加空", "阿姨", "10%", "60", "股神", "撮", "幾", "OTC", "基金", "凹", "可惜", "男子", "而且", "零股", "賣壓", "幾個", "不少", "高端", "擔心", "下車", "它", "雖然", "樂觀", "走勢", "發生", "三天", "5%", "恥骨", "紅", "這是", "表示", "好久", "緯", "甩", "晴雯", "不怕", "⊙", "一年", "未來", "′", "爽爽", "百點", "還會", "代表", "不妙", "上班", "好爽", "船", "影響", "然", "檔", "賭", "鬼故事", "認錯", "壓", "難怪", "兩", "軟", "不忍", "包子", "屎", "沒什麼", "狂", "貼", "華", "150", "拉回", "消息", "辦", "呆", "樓上", "太神", "波", "唷", "蠻", "fj", "想到", "抄", "罵", "2337", "睡醒", "表演", "超過", "分", "航空", "a33", "這裡", "不了", "萬八", "回到", "總", "有空", "意外", "才能", "2330", "崩潰", "好強", "ID", "阿呆谷", "飯", "殖利率", "下跌", "聲", "友達", "哈", "預期", "剛好", "整理", "T", "法人", "反而", "外豬", "成", "臉", "剩下", "調整", "超級", "股板", "滿", "羨慕", "華航", "海運", "啾", "除息", "當", "持續", "1%", "財富", "看不懂", "權值", "抽單", "嘎尾", "喜歡", "小丑", "放假", "訊", "80", "卡", "透", "不見", "上面", "這幾天", "嗨", "噴噴噴", "睡覺", "自由", "發", "輕", "容易", "高潮", "大量", "廣達", "與", "\\", "不夠", "以為", "趨勢", "重要", "修正", "左右", "萬點", "原油", "爆崩", "下山", "給", "公布", "巨巨", "缺口", "加入", "2%", "風險", "哭哭", "向下", "歷史", "全力", "動", "派", "師", "跌幅", "好好", "過", "看戲", "海公公", "k", "in", "消失", "明明", "拜登", "別人", "休息", "出場", "大大", "臺", "qq", "噴爆", "下午", "人生", "整個", "透支", "電子股", "最大", "龍", "冷", "忘", "半年", "踩", "尊重", "晚點", "快點", "鰻魚", "辣", "經濟", "意思", "XDDDD", "20%", "嘎嘎", "正二", "每個", "不管", "不給", "g", "烙賽", "阿德", "づ", "幾乎", "結", "爆炸", "交易", "小跌", "防疫", "金融股", "路", "臭", "創高", "國安", "偷", "想要", "雜空", "認真", "壓力", "製", "廢", "牛", "急", "A33", "終於", "方向", "70", "軋", "大同", "版主", "燃料", "滷", "天空", "萬張", "成交", "3%", "東西", "魚盤", "ETF", "上禮", "衝", "量縮", "疫苗", "哪個", "奇怪", "ptt", "卻", "剛開始", "ω", "便", "隔天", "第二", "價格", "虧", ".......", "高手", "除非", "韓國", "攤平", "當初", "挖", "成功", "要噴", "2000", "掰", "還敢", "美金", "達", "有些", "PTT", "五", "盤前", "90", "選舉", "這些", "躲", "文", "++", "第四", "除了", "誇張", "戳", "瘋", "挑戰", "有趣", "收到", "那種", "如何", "衝啊", "美德", "講", "不知", "幻想", "大單", "好帥", "底部", "中鋼", "2367", "銀", "夢", "年前", "股利", "等到", "回頭", "版", "月營收", "無", "肯定", "起飛", "守", "全世界", "棒", "弱", "船票", "無聊", "提款", "演", "高出", "選", "v7", "ㄇ", "基本面", "標", "複", "下週", "重返", "尾", "穩套", "反轉", "內資", "完蛋", "沒救", "手", "搞不好", "爆量", "爛", "盤整", "ㄌ", "答案", "價", "xd", "貨", "不演", "進來", "割", "月底", "2349", "羅", "沒人要", "別怕", "ㄧ", "向", "上船", "短線", "南電", "司令", "高空", "現貨", "接下", "繃", "昨晚", "目標", "ㄟ", "700", "ai", "13", "直播", "萬六", "波段", "妳", "填息", "│", "變盤", "心", "地板", "呆股", "AMD", "空下去", "台台", "發文", "附近", "記住", "幾次", "支撐", "大人", "all", "重點", "V7", "ㄏ", "比特", "美", "頂", "金金", "考慮", "護盤", "葡萄", "討論", "妖", "洗碗", "很強", "威盛", "建議", "怪", "富邦", "a", "丸", "鍊", "一檔", "強勢", "山頂", "散裝", "洨", "過年", "天崩地裂", "明", "開獎", "成交量", "窩", "樣子", "▽", "週", "糖漿", "沒量", "看過", "」", "爬", "沒關", "字", "價差", "回測", "小台", "桶", "反串", "上下", "講話", "躺", "買進", "飆股", "銀行", "鑽石", "理由", "給我", "亮燈", "元件", "凹單", "起床", "換", "口", "畢業文", "砲", "飆", "這禮", "某", "沒錯", "ADR", "幹嘛", "收紅", "價位", "沒漲", "明顯", "東哥", "連續", "怪怪的", "寫", "費半", "卍", "工作", "板", "族群", "不買", "大成", "瘋狂", "軍日", "崩崩崩", "沒差", "太猛", "腳", "跌到", "點了", "機率", "鋼", "而", "大崩盤", "掛", "先猜", "櫃買", "漲到", "滿倉", "停利", "大立光", "捏", "2603", "app", "早餐", "崩到", "太早", "地方", "C", "預測", "好險", "避險", "出去", "25", "齁", "前面", "摸", "放心", "活", "兄弟", "處置", "噁", "試搓", "咧", "不動", "不爽", "─", "現金", "確定", "邦", "猩猩", "歐洲", "未", "買到", "蹦蹦", "800", "斷頭", "「", "鳥", "她", "520", "天鈺", "菜", "2834", "┐", "很難", "樓下", "推薦", "低調", "及", "沒買", "坐等", "年線", "￣", "FED", "通常", "石油", "辦法", "那天", "站上", "全球", "光", "決定", "神秘", "炒股", "der", "安全", "口罩", "棒棒", "靠北", "還想", "中午", "腰", "空爆", "隊", "增加", "噗", "台北", "傳產", "穿", "要來", "好玩", "開船", "日經", "中秋", "發大財", "港股", "要是", "面", "最強", "打開", "抖", "香港", "忙", "18", "懷疑", "倍", "技術", "ㄚ", "大部", "不信邪", "碰", "團結", "欣興", "開殺", "家", "聯發科", "賭場", "發車", "尻", "勸", "出盡", "87", "五日", "牛肉", "信仰", "茶店", "提醒", "唯一", "x", "太扯", "航", "週末", "鎂", "太多", "保重", "支持", "大買", "各種", "粗", "雙巴", "作多", "只好", "大奇", "不算", "好吃", "絕對", "一百", "┘", "故意", "下周", "空到", "不同", "還不", "不定", "`", "次", "所有", "星期五", "接刀", "3105", "位置", "發動", "下次", "媽媽", "數據", "gu", "發抖", "17", "價值", "有救", "舉手", "參考", "$", "反攻", "14", "看美股", "眼睛", "嗯", "世芯", "地獄", "太強", "老書", "好不好", "糗", "航海王", "這兩天", ".........", "16", "自", "乖乖", "老人", "認為", "精彩", "合理", "光光", "沒用", "一千", "上天", "紙箱", "短", "不賣", "勃起", "降息", "第一次", "35", "不信", "現", "大崩", "幾張", "闆", "po", "默默", "煮", "轉折", "有什麼", "投資長", "水桶", "法", "原本", "最後上", "好看", "陸股", "偷看", "美期", "成長", "fu", "梗", "O", "開噴", "阿呆股", "敦泰", "咖", "再次", "向上", "唱", "持有", "用力", "這週", "四", "劇本", "台指期", "漲幅", "喝", "一段", "飛天", "萬二", "ν", "沒跌", "奇", "ㄉ", "補錢", "績效", "不起", "少年", "法說", "3000", "科技股", "一批", "洗掉", "本益比", "2498", "開示", "工讀", "廁所", "拉上去", "瓊", "定存", "VV", "泥", "昇", "o", "F", "吵", "金項", "94", "神盾", "期指", "報", "置", "出清", "120", "油油", "危險", "表哥", "分享", "智原", "很會", "萬五", "顆顆", "逼", "勝率", "群創", "哈哈哈哈", "最後一盤", "手機", "吃貨", "六", "鄉民", "4%", "問", "緊張", "無法", "CPI", "難過", "關鍵", "得到", "........", "不及", "不停", "2317", "丁丁", "告訴", "雷曼", "止跌", "節", "曆", "地", "忘記", "豪", "噴起", "QE", "ㄎ", "算了", "小漲", "離手", "幾點", "螃蟹", "月線", "佛心", "永遠", "沒錢", "研究", "全", "QAQ", "jpg", "幫忙", "一口", "心情", "式", "韓股", "快樂", "Q1", "綠燈", "高檔", "旺宏", "6150", "2303", "約", "id", "tsm", "深", "損益", "TSLA", "嘍", "七月", "信徒", "沒賣", "國家", "幣", "30%", "誘多", "ABF", "星期一", "努力", "何時", "衰退", "笑鼠", "感恩", "很快", "會漲", "差點", "空點", "道歉", "車機會", "打算", "金庸", "新手", "前天", "水", "事情", "敲", "9958", "水鬼", "不快", "2316", "好奇", "當錢", "拉尾盤", "一臉", "矽晶圓", "傻眼", "新科", "很慘", "訊號", "半", "歐股", "三月", "身家", "三個", "買盤", "沒力", "那樣", "衝衝衝", "紅的", "膨", "謝", "無敵", "玉晶光", "蹲", "Q3", "為何", "宏達電", "清", "即將", "屁", "震盪", "正式", "股會", "老婆", "adr", "亞股", "噴發", "狂噴", "瞬間", "回事", "利率", "空在", "樓", "概念", "摳", "面子", "增", "安", "499", "偷偷", "雞排", "無量", "貶", "確診", "不漲", "融券", "亮", "暴跌", "吐", "選擇權", "配息", "緩跌", "三雄", "翻黑", "莊家", "收割", "EPS", "嚇死", "50%", "守夜", "ㄅ", "週五", "數字", "殺尾盤", "秒", "早說", "好事", "漂亮", "兩萬", "改", "七", "超大", "出手", "機", "19", "轉空", "晴", "斬", "可成", "t", "預備", "逆", "頭", "28", "宣布", "環球", "佔", "五月", "以色列", "波動", "250", "榮耀", "D", "32", "往下", "破百", "日韓", "3374", "捨", "走廊", "停", "八卦", "爸爸", "遠", "根", "能量", "看錯", "害", "跌倒", "滿滿", "日盤", "遇到", "空方", "觀察", "漲點", "玉米", "噓", "鎖", "提", "繼續噴", "所", "到現", "喊空", "您", "Gg", "開頭", "風", "唱歌", "一場", "說過", "瑟瑟", "收斂", "塑化", "2027", "嘎空", "八大", "小奶", "砸", "VVVVV", "星宇", "殺到", "掰掰", "區間", "高高", "短期", "炸裂", "非常", "幾年", "老王", "低接", "勒", "轉多", "認輸", "央行", "開發金", "玉山金", "南下", "大賣", "快要", "可惡", "影片", "吵架", "萬七", "失望", "配", "券商", "趁", "控盤", "越噴", "管", "過去", "恐懼", "第一天", "公", "AG", "下好", "穩定", "啟動", "危機", "適合", "蟹", "蹦", "隊長", "續", "科科", "德國", "藍燈", "第", "特別", "看法", "說個", "回家", "命", "小英", "失敗", "121", "我會", "2020", "無限", "贏了", "看不到", "狗", "刪", "慘了", "回歸", "花", "精材", "熔斷", "稱", "部位", "弄", "哪次", "寶", "對折", "三點", "┌", "辛苦", "把握", "生", "電", "常常", "買超", "車", "轉", "原因", "萬一", "900", "真正", "退休", "貴", "over", "重", "做股票", "鐘", "即", "套房", "哪有", "日線", "半導體", "守住", "男人", "電鍋", "麼", "3661", "P", "call", "磨", "這根", "沒空", "29", "追空", "官股", "選股", "連假", "eps", "想想", "段", "韭", "我還", "日股", "剛", "程式", "炸", "拉起", "[", "很少", "痛", "真猛", "DR", "圓剛", "勁", "元大", "看台", "觀望", "空軍還", "情況", "算是", "]", "同事", "挺", "黨", "癡", "%", "地震", "5000", "元大金", "正在", "型", "丟", "45", "載客", "小妹", "往上", "|", "下雨", "腳麻", "哪來", "籤", "歪", "審判", "貪婪", "越爛", "美林", "尿", "列車", "賣超", "再度", "企銀", "智障", "洗盤", "看不出", "嚴重", "衝阿", "師傅", "檢舉", "乾脆", "解釋", "是否", "便當", "└", "醒", "提早", "24", "6147", "反手", "同學會", "美時", "拿出", "帶賽", "IC", "血流成河", "開崩", "#", "超強", "感冒", "7%", "處", "台驊", "帳單", "中天", "1314", "小時", "出量", "Gigi", "教", "匯率", "坐", "一陣子", "100%", "早點", "QQQQ", "中華電", "加", "Q2", "減碼", "6%", "權證", "光頭", "國泰", "起跳", "放著", "煎蛋", "裕隆", "VVV", "c", "航酸", "尖叫", "穩穩", "咦", "股本", "主要", "萬三", "基本", "錸", "業績", "有戲", "鋼門", "崩崩爽", "邏輯", "運", "etf", "88", "__", "文章", "2313", "一日", "大怒", "00", "或是", "機票", "下市", "21", "Ai", "五百", "設計", "日子", "千點", "M", "學長", "反著", "畢竟", "德", "全都", "颱", "妖股", "影線", "風向", "驕傲", "妹子", "搭", "我現", "死去", "船長", "搞笑", "奇力", "爆發", "＋", "太快", "接近", "27", "半夜", "茶", "巴菲特", "薪水", "燈燈", "麻煩", "留言", "下班", "在家", "航運股", "有個", "退休金", "油價", "新光", "一句", "下個", "正價差", "130", "二", "22", "房子", "求", "摩台", "自來", "小弟", "一般", "科技", "假日", "www", "一早", "健康", "一大", "白", "表現", "除權息", "拼", "0056", "噴成", "上週", "隨時", "拖累", "ZIM", "跌個", "集團", "6153", "真慘", "被關", "扛", "間", "哀", "2492", "倉", "貿易戰", "可樂", "自救", "處理", "完美", "天下", "一點點", "來個", "支援", "也好", "w", "借券", "０", "完惹", "離席", "明日", "上市", "31", "隔壁", "兆", "重新", "很爽", "政治", "26", "每年", "愛普", "總統", "賣出", "虧損", "封關", "法會", "點名", "日幣", "迎接", "一鍵", "對作", "加上", "時機", "時代", "興奮", "2456", "☺", "噴爛", "戰爭", "大噴", "立積", "三百", "還來", "翻多", "12000", "有用", "按", "投", "裡面", "基本上", "紅燈", "難得", "顧", "好無聊", "記憶體", "鈺", "香", "課", "誤", "領先", "一輩子", "國際", "打底", "留倉", "廢物", "下半年", "嚇到", "還不錯", "最後一棒", "暴漲", "碩", "髮", "認識", "廢到", "營業員", "幸福", "開拉", "gn", "實在", "23", "留", "教訓", "五分", "XDDDDD", "一種", "碰到", "味道", "升", "離", "局", "爽歪歪", "凱基", "跌爛", "橘子", "PCB", "聯詠", "兩年", "坦克", "歡迎", "帳號", "電梯", "跌成", "兩次", "要死", "遊戲", "錯過", "可悲", "三小", "賠到", "本", "33", "抗跌", "壯膽", "要漲", "印度", "每", "英業", "當空", "病毒", "血", "十成", "會噴", "墜機", "週一", "亞洲", "高歌", "環球晶", "滾", "號", "進入", "r", "拚", "力量", "下船", "溢價", "2618", "大富翁", "更好", "is", "抽插", "140", "害怕", "媽的", "160", "人民", "小孩", "華爾街", "上班族", "總是", "Q4", "慶祝", "真假", "紅了", "沒破", "照", "要衝", "人數", "新會員", "蓋", "狀況", "f", "一支", "苦口婆心", "試", "減資", "哪邊", "漲價", "國", "另", "熟悉", "6j", "爆空", "拖", "不下", "弟兄", "退", "外太空", "20000", "給你", "習慣", "真心", "股息", "旺綠", "點位", "美國人", "拉到", "端午", "狙擊", "故事", "借", "槓桿", "交叉", "BTC", "╳", "懷念", "出關", "場", "星期", "近期", "噴啦", "6000", "抱歉", "攤", "肺炎", "吃掉", "股東", "認賠", "太慘", "暗示", "睡公園", "踢", "目標價", "跳樓", "清明", "帝王", "太陽能", "標準", "大事", "Vix", "不講", "光罩", "超越", "氣", "殺盤", "嘿嘿", "彈", "反指標", "羊", "蒸", "賣掉", "溫水", "死貓", "數", "拼命", "尬", "ok", "外", "陪", "性", "屁股", "穩懋", "一人", "道理", "邰哥", "11000", "3017", "佛系", "翻天", "冤魂", "累", "生氣", "人氣", "盤勢", "破前", "E", "放到", "人人", "勇敢", "模式", "記者", "股漲", "驚", "go", "巴", "超車", "棄嬰", "受不了", "爽哥", "攻擊", "不一樣", "兩張", "吼", "狂拉", "他媽", "尤其", "2885", "大將", "書", "放棄", "出掉", "W", "出事", "6488", "多點", "太高", "斷氣", "戀人", "倒數", "一萬", "大法", "世紀", "炒底", "解封", "不會漲", "老大", "VVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVVV", "沒出", "速度", "多方", "最爛", "&", "4000", "嗄", "加持", "包", "大陸", "贏", "漿", "碼", "保守", "沒開", "錯邊", "下單", "接到", "霸", "一家", "若", "A50", "不覺", "上海", "歐", "反一", "就會", "香香", "手速", "樣", "華通", "學", "表態", "上演", "蛋", "high", "菁英", "AAAAA", "神奇", "一小", "米", "老蘇要", "補跌", "出門", "％", "創惟", "開紅", "再空", "操盤", "擠", "姐", "軟體", "哥哥", "B", "北上", "四月", "綠色", "開嘎", "xD", "京城", "要空", "選擇", "新低", "完成", "周末", "NVDA", "老史", "筍", "電視", "均", "率", "大場面", "灌", "囂張", "皮卡", "糕點", "是給", "報告", "代工", "題材", "不空", "高雄", "那根", "ㄛ", "六月", "行事", "材料", "估量", "聰明", "泡沫", "火箭", "原", "不良", "大力", "再起", "太久", "西", "清楚", "預估", "看吧", "IP", "大台", "180", "急拉", "害人", "AAPL", "還蠻", "快來", "宏碁", "恥股", "補漲", "贏家", "祝", "本週", "下面", "一群", "開車", "引線", "天上", "先出", "存", "1500", "無情", "無感", "年初", "禮物", "一整天", "太大", "多拉", "懶", "上漲", "耐心", "太少", "應", "中美晶", "堅持", "撤單", "兩根", "類股", "當時", "楠梓", "不破", "保證", "漢", "換手", "天氣", "台泥", "38", "生活", "主流", "永豐金", "星光", "鼠", "了解", "大師", "8299", "110", "MSCI", "Ｇ", "奶圖", "大腸", "上升", "緩漲", "呵", "準時", "講的", "新年", "武漢", "350", "真爽", "等待", "2345", "相關", "自然", "誒", "參加", "網路", "刷", "中小型", "通", "地心", "八", "男", "１", "交易日", "加速", "誤會", "看多", "雯晴早", "廠", "確實", "減少", "６", "微星", "56", "川", "大多", "死守", "運動", "大逃", "萬四", "部分", "佩服", "判斷", "收工", "領頭", "PO", "緊", "像是", "鬧", "下降", "就噴", "雙", "位數", "方案", "上攻", "55", "p", "庫存", "屍哥", "散熱", "好噴", "樂", "cpi", "唬爛", "多次", "冬哥", "8%", "輪", "過前", "空軍要", "撐盤", "骨", "一哥", "擋", "近", "蹭", "感", "一分", "；", "修理", "資訊", "沒得", "毀滅", "saber", "聽令", "重演", "休市", "還沒到", "死光", "咩", "gogo", "賺到", "阿海", "自殺", "找到", "雜牌", "富邦金", "淨值", "過了", "印象", "改變", "0.5", "這時候", "吃屎", "白天", "漲跌", "賣光", "聾哥", "另外", "點的", "哪招", "順便", "鐵", "造", "射", "夭壽", "矽統", "幾根", "攻", "摟", "老船長", "NV", "13000", "歲", "】", "【", "鵝", "咪咪", "關門", "一副", "貸款", "崩爛", "國外", "均線", "口袋", "排隊", "資產", "不可", "超爽", "資料", "精神", "最後一個", "全出", "分批", "估計", "OK", "好心", "不準", "刀", "一出", "逢", "專業", "心態", "提前", "似乎", "一台", "電視會員", "專案", "空姐", "事件", "給空", "咪", "安安", "一開始", "維持", "7a", "能力", "我來", "四天", "..........", "糖", "8000", "股要", "40%", "跳水台", "12682", "vs", "貓貓", "極限", "控制", "雜多", "收黑", "平均", "東森", "訂閱", "縮", "觀眾", "沒辦法", "上周", "神準", "八成", "出國", "實際", "狗哥", "泡", "開放", "內線", "破產", "VVVVVV", "晚", "蹤", "真的假", "57", "傻傻", "買個", "高鐵", "褲線", "開出", "空起", "2008", "慌", "店", "挑", "信貸", "新唐", "名", "關心", "拍", "生日", "公道", "假摔", "青蛙", "鎖死", "APP", "照片", "度", "定期", "晚安", "聲音", "置底", "1300", "閃", "神達", "要開", "山", "對決", "八月", "某人", "重壓", "上個", "有撐", "之王", "我空", "失智", "15%", "神童", "老蘇大獲", "帶頭", "華新", "很久", "有事", "沒看", "經驗", "歸", "蝦", "三根", "2887", "✈", "腦船長", "兆豐", "無腦空", "沒事兒", "旁邊", "大部分", "大屠殺", "情人", "扣", "方式", "悲觀", "現股", "●", "十月", "先知", "紓", "反向", "胖", "掛單", "日常", "有關", "倒給", "本土", "物料", "那時", "封城", "中期", "登基", "全紅", "負責", "拉基", "都給", "小小", "腿", "趕緊", "一週", "嘔", "想起", "終於要", "多張", "一月", "3231", "XX", "氣氛", "婊", "留下", "觀光", "事實", "搭配", "倒爛", "風電", "2021", "更新", "零", "值得", "貪", "證明", "還我", "Y", "豆腐", "海", "順勢", "跑不掉", "進出", "同一", "本事", "氣勢", "談", "點就", "半根", "AAA", "如", "股民", "otc", "關廁", "南部", "布丁", "姊", "遲早", "跪求", "石頭", "衝衝", "還不跑", "關注", "假單", "恆大", "空軍都", "2327", "我大", "死亡", "空航", "先賣", "手指", "頂多", "一篇", "加大", "走法", "自淫", "其", "股過", "外面", "比例", "遠東", "87%", "自結", "蛇", "任何", "如此", "洗洗", "智邦", "扣掉", "一邊", "8046", "我家", "濕", "手續費", "綁", "毛", "墊", "壓低", "帶量", "沉船", "台南", "需求", "前高", "猛猛", "藍天哥", "疑", "貨幣", "炒作", "舊會員", "平常", "操", "鋼底", "2019", "位階", "康友", "中國人", "殭", "快空", "帥", "不看", "╲", "還不買", "機器", "系統", "過高", "好惹", "打到", "amd", "周一", "179", "看衰", "行", "專家", "陶鴨", "準", "遲", "彎", "調", "台新", "痛苦", "450", "谷底", "會有", "作", "先來", "中鴻", "浪費", "升值", "恐嚇", "2609", "運價", "2449", "配合", "這檔", "大黑", "留給", "各", "烙", "卡位", "晶片", "手中", "粉絲", "台中", "超多", "蛤", "寶成", "摔", "皿", "景氣", "試撮", "9000", "抽長", "三陽", "抽到", "還不夠", "當年", "還比", "那時候", "心理", "高興", "東鹼", "力", "一賣", "硬要", "投降", "YU", "總有", "99vix", "→", "半小時", "打錯", "這一波", "力道", "幸好", "哪天", "甚至", "至於", "麽", "餓", "雲", "線型", "級", "平倉", "提到", "戰", "發財", "成資金", "vv", "h", "台塑", "出光", "帶會員", "零風險", "進攻", "中信", "就問", "空間", "巨人", "秀", "紡織", "沈船", "推文以", "在意", "天花板", "好爛", "飛彈", "還說", "............", "族", "慢", "趕", "還漲", "＝", "違約", "反觀", "九", "真強", "幾檔", "y", "tsla", "怕怕", "戶", "前陣子", "王道", "fed", "金像", "忍不住", "很棒", "報紙", "2353", "好好笑", "工具", "愈", "聊", "那位", "兩百點", "加權", ";", "不足", "戴", "請益", "流行", "債券", "鮑", "慧洋", "俄羅斯", "聊天室", "開發", "36", "怎辦", "熱錢", "東", "取消", "還行", "半天", "併", "每日", "先跑", "嚇", "恩", "摸頭", "679", "十日", "˙", "傑爾馬", "投機", "情", "稍微", "接受", "三年", "第三", "不玩", "滿血", "關", "沉", "真好", "整年", "女神", "會開", "一股", "先去", "VVVV", "午餐", "電池", "JJ", "槍", "一覺", "全綠", "打臉", "超高", "暫時", "破線", "噴什麼", "覺", "毛利", "16000", "淦", "大反彈", "沒動", "咬", "國泰金", "I", "生技股", "電話", "ic", "利息", "S", "玩笑", "金管會", "上半年", "華崩", "550", "VVVVVVV", "囧", "老鼠", "鋸齒", "8523", "撈", "再漲", "威力", "降", "不開", "散", "農藥", "太狠", "跌百點", "美琪", "大好", "究竟", "咖啡", "先看", "存在", "對岸", "比手速", "強茂", "連發", "券", "教主", "躺平", "只會漲", "華碩", "怎麼樣", "策略", "先生", "想法", "不愧", "有漲", "嫌", "值", "周五", "這周", "2022", "太妙", "偷跑", "投資人", "SPG", "天才", "內容", "絕望", "打球", "大毅", "gogogo", "正確", "小娜", "版上", "必要", "大江", "878", "當天", "超猛", "最佳", "起漲", "中壽", "景碩", "產業", "千萬", "上來", "嘖嘖", "受", "Ｖ", "預", "群組", "喇", "盯", "薯條", "要收", "幹進", "ing", "海嘯", "交易量", "太空", "名字", "對稱", "船上", "埋點", "打架", "全家", "安慰", "2323", "英國", "離開", "實現", "壽司", "買單", "份", "傻子", "帶領", "貪心", "不斷", "交割", "要換", "抄心經", "作空", "玩法", "還沒有", "跳船", "95", "Fj", "窮", "好弱", "單純", "待會", "程度", "很準", "企業", "保衛戰", "AV", "車上", "思考", "勝利", "取暖", "領", "現套", "腦袋", "習", "推特", "板主", "超導", "由", "廣告", "髒", "北極星", "空軍聽令", "最多", "肛", "15000", "昨日", "停止", "烤", "千", "完畢", "造成", "捧", "還被", "連漲", "必須", "更慘", "待", "定", "漲成", "爸", "資增", "有利", "連跌", "那次", "腳踏車", "定額", "同", "直爽", "衝進", "電腦", "全套", "隔", "粉", "出貨盤", "然後就", "大增", "巨", "一看", "布局", "回馬槍", "8086", "九點", "公告", "車用", "月初", "看壞", "又噴", "賣股", "明光", "避風港", "花花", "反映", "英文", "報酬", "奶子", "5G", "心臟", "換股", "解", "好難", "不變", "我川", "討厭", "特", "兩樣", "互相", "直上", "多軍大聲", "出航", "特價", "版友", "中間", "VVVVVVVV", "測試", "開戰", "還沒出", "屍鴿", "撤", "甜甜", "品", "3008", "套蛙", "不來", "嘻", "承認", "開太高", "歌", "廣運", "翹", "人要", "抓穩", "蘿", "多天", "今", "做到", "很明顯", "其它", "聯合", "坐穩", "下星期", "平台", "紅包", "退出", "結帳", "天線", "輕人", "nod", "大小", "同意", "永豐", "豆", "zzz", "沒券", "8zz", "一筆", "崩跌", "42", "嚕", "紅棒", "搞頭", "試試", "過頭", "節奏", "好大", "空仔", "女", "想空", "標題", "自動", "三重", "中華化", "電動車", "彩晶", "要鎖", "皆", "彎腰", "翻倍", "恆生", "客", "天國", "運氣", "貢獻", "火山", "1200", "全黑", "嘎爛", "地上", "QQQ", "一輝", "敢不敢", "女兒", "一趟", "上上下下", "成為", "肛門", "還跌", "令人", "688", "身體", "相", "重回", "入場", "民主", "晶晶", "九月", "忽然", "992885", "無力", "防線", "區", "老巴", "漲多", "講了", "沒上", "群光", "黑單", "很爛", "分點", "上噴", "哪些", "一買", "牛極蟹", "褲子", "1.5", "水位", "這麼強", "增資", "草", "噴射", "晚餐", "280", "2368", "開戶", "板上", "探險", "預計", "捅", "老實", "百檔", "折粉", "脫", "茶涼", "分盤", "貶值", "保羅", "還是紅", "依然", "癢", "威剛", "怒", "通知", "看漲", "興櫃", "那裡", "N", "傳", "富台", "盡", "正妹", "鋐", "相對", "賣單", "撞", "永光", "3034", "委屈", "被尬", "開個", "交戰", "越跌", "中環", "群聯", "慘慘", "合晶", "小納", "票", "2.0", "漲百點", "QQVVVVVVVVVVVVVV", "170", "何必", "煙火", "綠綠", "市", "選前", "沒過", "路上", "免費", "千張", "59", "—", "嘴巴", "超人", "舅舅", "一條", "早晚", "空軍快", "想像", "失業", "沒時間", "抓緊", "綜藝", "哭暈", "傻傻的", "耍", "2448", "不再", "政策", "噴上", "爪", "我剛", "貿易", "勇者", "宏達", "依", "7000", "空之王", "符合", "噴的", "泡泡", "房", "兩邊", "無嘴貓", "下不去", "洗出去", "這不", "75", "拉拉", "演了", "空軍起", "壽險", "哩", "個步", "58", "聽到", "時刻", "拿到", "威武", "認", "強制", "78", "乾淨", "”", "嘎到", "歐美", "美食", "▁", "烤肉", "唸", "這什麼", "錄影", "看會", "再噴", "這段", "華為", "不大", "黑絲", "凌晨", "調節", "220", "...........", "聯", "最少", "越少", "喊盤", "2884", "往生", "85", "退場", "開會", "講到", "開倒", "別亂", "康控", "J", "漲個", "提示", "929", "有量", "轟炸", "留名", "禾", "‵", "喊話", "不止", "25%", "斷", "天堂", "發威", "t7", "開門", "烏克蘭", "顏色", "夠爛", "期權", "就夠", "自營商", "別急", "三次", "不跌", "上證", "五檔", "資減", "冰綠", "16800", "國家隊", "海哥", "問號", "10500", "三千", "干", "集中", "逆勢", "一季", "方便", "叫做", "指令", "77", "還多", "五天", "化工", "崩成", "賠死", "沒崩", "交替", "帳戶", "看能", "s", "擺", "U", "十點", "元晶", "可不可以", "以來", "人才", "現實", "給點", "跑光", "收入", "37", "神教", "還買", "揪", "人大", "南亞科", "一生", "那斯達克", "最慘", "弱勢", "偶", "錢還", "Csir", "濃湯", "涼", "本周", "只漲", "買賣", "Ｑ", "沒戲", "老蘇有", "統一", "靠杯", "聊天", "紀律", "洗完", "本金", "機車", "各國", "嚇甩", "乙", "第一名", "紀錄", "固定", "同樣", "甜", "困霸數", "實力", "抄起", "星星", "豹", "第一季", "防守", "哪支", "潤泰", "市值", "一大堆", "Rosa", "aapl", "資", "當作", "挖靠", "營邦", "2344", "停電", "庫藏股", "單續", "下場", "╭", "勿忘", "千多", "看閒聊", "．", "大樹", "揍", "賺大錢", "3227", "還真", "發瘋", "限制", "感動", "逆價差", "搓到", "預言", "幅度", "廢半", "真多", "高賣", "大出", "'", "補貨", "現在還", "3443", "平", "一塊", "最後一", "65", "2890", "想不到", "飽數", "查", "要求", "探親", "跌下去", "格局", "啥事", "大樹金", "漲勢", "AA", "要亮", "兆豐金", "沒人敢", "3955", "套利", "心經", "噴噴爽", "酸酸", "四個", "跌點", "法則", "報價", "之一", "明早", "起碼", "送分", "北投", "終究", "十分", "沒到", "依舊", "方法", "老蘇會", "旺", "升空", "要給", "病", "慘套", "好消息", "燒", "上空", "廣明", "啪", "全數", "YT", "總經", "見紅", "吃豆腐", "恨", "不出", "爆嘎", "一把", "滿足", "中共", "不成", "開啟", "悔", "戲碼", "報到", "爆台", "合", "有鬼", "3324", "必勝客", "2018", "某些", "嘲笑", "勿", "蔔", "比賽", "碁", "董", "大雨", "野村", "心靜", "要過", "點半", "能源", "歡樂", "５", "水龍頭", "精", "黑棒", "狠", "34", "16500", "抱著", "看著", "裏", "變出", "平行", "活路", "Ａ", "2340", "低能", "空台", "空軍大獲", "第一根", "花生", "出口", "當機", "阿伯", "莫名其妙", "時光", "翻空", "2023", "自信", "46", "兩點", "基期", "微軟", "不會動", "人會", "空手道", "宏遠", "現買", "保護", "改圖", "警報", "綠茶", "995QQ", "賓利", "迴", "邀", "蓋牌", "不好意思", "喇叭", "旅遊", "造謠", "買股", "往上拉", "天大", "騙人", "太貴", "裕民", "狼", "女友", "麻", "默哀", "2392", "董事", "賀", "惡意", "黑天", "相反", "之類", "軍工", "絲", "想問", "美律", "大出貨", "賜", "效果", "寄信", "康", "妖光", "關稅", "低檔", "側標", "瞎", "崩起", "全民", "無關", "3338", "華邦", "蘇", "改成", "動作", "一時", "自豪", "人手", "軟掉", "泰鼎", "Fed", "講過", "填", "三星", "警告", "9%", "3048", "爆拉", "其他人", "伸堂", "2412", "四大", "回升", "背", "熱鬧", "覺得會", "元年", "這兩個", "爽死", "讀生", "我想", "俺", "08", "輸錢", "10000", "這才", "KD", "39", "雙殺", "社會", "檢討", "打電話", "洗版", "牙科", "牛排", "食品", "日圓", "頗", "客戶", "會怕", "有感", "那波", "一開", "自從", "Lily", "佛", "明牌", "嘎鼠倫", "25000", "融斷", "KY", "賭盤", "大跳水", "變化", "伺服器", "真會", "IN", "這個量", "除", "叫囂", "打折", "弟弟", "月減", "AAAAAAAAAA", "AAAAAA", "截圖", "XDDDDDD", "出去玩", "噢", "不死", "消費", "2481", "偉黑", "真棒", "無言", "hen", "末日", "經過", "這陣子", "第二次", "量能", "害死", "一一", "一秒", "拿來", "三大", "系列", "死空", "華崩電", "照樣", "股還", "醒來", "循環", "市價", "漢磊", "pcb", "立刻", "vvvvv", "丟臉", "老蘇好", "不像", "四維航", "漢翔", "這招", "同時", "火", "看線", "集體", "會贏", "滑", "階段", "鮑爾", "放在", "控", "i", "3189", "匯豐", "莫忘", "大型", "噴回", "那篇", "義", "吃香喝辣", "流", "和潤", "雙鴻", "看跌", "何不", "身邊", "茂迪", "在手", "尼", "穩住", "訂", "出動", "不得", "明星", "普丁", "業", "下探", "奶", "給個", "燿", "小朋友", "階", "拉尾", "登", "晃", "爽到", "笑呵呵", "解讀", "亞光", "落", "掙扎", "2888", "這量", "厚", "勢", "老謝", "軍贏", "了還", "全線", "週五空", "莫名", "587", "航運要", "╯", "▄", "產品", "在講", "女生", "一步", "周", "xdd", "到手", "航運開", "有毒", "AAAA", "摜", "大都", "制裁", "據", "洗到", "狂賣", "寶寶", "百元", "FB", "e", "是紅", "群", "消化", "太重", "出發", "次要", "吃筍", "爆買", "糟", "高一", "看不起", "光磊", "國光生", "無誤", "佳", "2014", "理論", "1402", "新興", "快到", "農", "商品", "公開", "股期", "身上", "addy", "騎", "自以", "噴惹", "打倒", "貨日", "小萱", "吐血", "你會", "上線", "帶動", "拯救", "醫生", "魔", "ALL", "d", "google", "龍拳", "營建", "好羨慕", "a08", "全新", "DJ", "發揮", "101", "VVVVVVVVVVVVVVVVVVVVVVVVVV", "AAAAAAA", "三位", "買入", "目的", "混", "4147", "HTC", "跪", "主", "黑人", "國慶", "44", "損失", "太假", "無視", "投票", "好歹", "掛了", "跌深", "多數", "這下", "吉", "先跌", "本業", "噴啥", "套住", "說會", "笑笑", "會彈", "不必", "6285", "上星期", "強力", "全球股市", "the", "皮衣", "不穩", "下周一", "煞車", "五千", "還早", "別說", "家人", "真香", "矽力", "掃", "講得", "帳面", "股東會", "好人", "太慢", "都紅", "╰", "紅色", "睡飽數", "手腳", "一倍", "650", "上周五", "幾塊", "灣", "鴻", "空氣", "嘿", "設定", "看有", "兩檔", "升天", "理解", "潮", "GME", "發展", "翻身", "皮", "壓盤", "必勝", "整集", "齣", "垃圾股", "距離", "說要", "太無情", "船船", "跌下", "專心", "580", "保持", "輪流", "解盤", "主升段", "先進", "你好", "台達電", "技術面", "轉倉", "恢", "太弱", "空軍總", "郭董", "居多", "賭徒", "放大", "中興電", "一周", "現增", "非", "印", "位子", "達方", "感染", "廢話", "欠", "形狀", "腦船", "空襲", "abf", "別想", "井噴", "買台", "大神", "大錢", "初", "還空", "嵐嵐", "智易", "播放", "分身", "虹堡", "誠", "航海", "飛車", "顯示", "呼吸", "空軍沒人權", "now", "偷笑", "剛才", "鞭", "3035", "台上", "房價", "全年", "救援", "過來", "空軍在", "提供", "___", "心裡", "賭博", "紅空", "象", "漲太多", "270", "享受", "點嗎", "定穎", "活該", "科", "或者", "一套", "雙雄", "霸鼠", "230", "降低", "玩壞", "而是", "和平", "坑", "號來", "拍拍", "DP", "有限", "演講", "吸引", "最快", "出來面", "均價", "山上", "網通", "330", "揚", "--", "打爆", "休假", "倫飛", "發糕", "顯卡", "vivi", "趁現", "SCFI", "詐騙", "三竹", "冷靜", "直視", "沒跑", "調皮", "說法", "大學", "押", "這句", "股跌", "哎", "BI", "貼息", "亂空", "真難", "到哪去", "為止", "密碼", "股現", "3026", "蘇胡", "不拉", "塑膠", "爛死", "敗", "篩", "股性", "懂得", "解決", "多君", "作帳", "空好", "收錢", "惡勢力", "衝了", "牆", "化", "歐硬", "腳步", "風暴", "日月光", "蘋概", "娘", "嘲諷", "中信金", "同學", "越南", "★", "只怕", "太難", "任務", "做好", "真有", "非凡", "喜", "CSL", "14000", "小買", "兒子", "年增", "保險", "累積", "使用", "狀態", "一下子", "那段", "解藥", "高價", "股王", "老濕", "翻綠", "越想", "看破", "請教", "解散", "小吃", "解除", "砍掉", "玩死", "聽過", "一票", "26000", "標價", "藥華藥", "五年", "台船", "死定了", "網友", "友善", "糟糕", "條件", "老船", "火星", "龜", "設", "買房", "發言", "松山", "股災", "標普", "全廉", "波音", "指要", "下輩子", "3504", "GIS", "正解", "舔", "煩", "這支", "放過", "大奶", "回不去", "VVVVVVVVV", "國光", "母湯", "願意", "要當", "凱北", "達成", "金爽", "良心", "會崩", "168", "百多", "沒人權", "積", "同步", "47", "要彈", "雨", "就給", "過氣", "此", "古板", "核彈", "安靜", "講什麼", "不准", "機構", "榮成", "超跌", "白痴", "子", "吃藥", "阿婆", "以外", "一整", "台新金", "沒補", "偏偏", "GU", "line", "開紅盤", "金麗科", "快速", "不太可能", "還再", "仁寶", "彈起", "爛股", "還活", "閉著", "給他", "轟", "勇氣", "哪家", "zim", "跑掉", "折黑", "巴士", "2.5", "二月", "幾萬", "太誇張", "錯誤", "尷尬", "會變", "軋空", "0.1", "4968", "奪命", "地球", "狂買", "嘆", "想太多", "債", "妹", "比起", "不差", "南帝", "笨蛋", "島狀", "上櫃", "飲料", "屢試", "神人", "18000", "憨", "巨大", "傳說", "老達", "景氣循環", "put", "交代", "短空", "一通", "丁超", "⊂", "替", "剛看", "太陽", "種", "下一個", "震", "兩百", "被當", "“", "幾百點", "見證", "再見", "進處", "糕", "國票", "動圖", "奈米", "水準", "爛到", "m", "伊朗", "西街", "情緒", "0.5%", "3481", "封", "買起", "平安", "太小", "加班", "助理", "校長", "我先", "回答", "17000", "最後還", "三倍", "第三季", "太爛", "單仔", "陣亡", "效", "忍住", "VS", "466", "３", "導", "驅動", "蔡", "缺貨", "抱緊", "大腸能", "糾結", "感到", "知", "效應", "追價", "別演", "998299", "飛哥", "賣到", "大摩", "有意", "這張", "底下", "劍", "股有", "舊", "盡量", "丟錢", "一元", "〒", "退伍", "嘎啦", "角度", "保時捷", "6005", "9945", "呱呱", "集結", "時空", "難度", "直", "66", "南", "年代", "熊市", "點數", "小賣", "因", "狂漲", "還在噴", "收購", "看出", "4915", "暴增", "棒康", "衰", "酸民", "冷清", "這麼慘", "2388", "拜拜", "再問", "賺個", "第四季", "多月", "台勝科", "合庫", "續噴", "媒體", "納指", "自慰", "米國", "沒辦", "上山", "高股息", "刺", "變多", "大魯閣", "某個", "不該", "還有戲", "碗", "可憐吶", "更正", "1718", "劑", "地心引力", "大會", "還記", "xx", "樂透", "之間", "太晚", "拉積盤", "協尋", "新建", "一跌", "質疑", "一位", "至", "經典", "爆漲", "2882", "豪哥", "前一天", "超好", "不太好", "基泰", "菜雞", "郭", "衝破", "移動", "悲劇", "爆射", "代表作", "收會員", "80%", "呃", "看樣子", "股上", "聾割", "我特", "瘋狗", "祈禱", "背離", "487", "空中", "登場", "收綠", "哦哦哦", "全台", "頸線", "收看", "功能", "修", "結論", "不曉得", "6446", "畫線", "妄想", "雷", "開好", "收回", "還撐", "嗑", "利益", "背骨", "傷害", "救台", "要套", "暫停", "vvv", "入袋", "壞人", "姿勢", "小看", "演戲", "大空", "快下", "666", "手癢", "撤退", "679T", "jojo", "沒講", "老天", "缺", "超低", "認證", "All", "人多", "建倉", "阿雯", "回電子", "房市", "這也", "下手", "好不容易", "ˋ", "落底", "1400", "整體", "華城", "求解", "大勝利", "不噴", "張圖", "關閉", "三色", "出貨日", "兒", "高低", "這點", "過熱", "原相", "跌停板", "鑽", "爆衝", "檯", "空軍好", "軍演", "硬梆梆", "因素", "信用", "呦", "既然", "日盛", "開唱", "統神", "48", "兩週", "鋼鐵人", "水泥", "少數", "買什麼", "2458", "寧可花", "總算", "還沒買", "跑步", "指開", "輸家", "看別", "2376", "師父", "得出", "新竹", "高價股", "憨空", "壓壓", "intel", "不會輸", "冬冬", "４", "氣死", "14500", "不明", "60%", "刻意", "蒿", "抱到", "殺成", "捐", "最弱", "FU", "杏輝", "大利", "俄", "老黃", "第二季", "沒噴", "肛底", "MDFK", "註", "優", "q", "主席", "提高", "想像中", "大股", "洋洋", "TPK", "屁事", "受惠", "華邦電", "獲", "華孚", "火力", "1800", "比價", "小玉", "什", "螢幕", "張數", "藏", "家裡", "YoY", "川川", "踹", "小型", "這走勢", "打死", "正牌", "有料", "放手", "未實現", "牌", "硬拉", "空滿", "看個", "992330", "三普", "崩死", "禁空令", "偷拉", "喝咖啡", "人性", "川哥", "玩玩", "阿斯", "這篇", "千萬別", "嘴硬", "會到", "追多", "點吧", "著數", "lily", "╱", "墜", "想想看", "印鈔", "下台", "這兩", "當選", "賣給", "美指", "還給", "味", "不遠", "銅", "東元", "太狂", "其中", "Yu", "不吃", "一百多", "財經", "UMC", "文彥", "拼手速", "部隊", "空軍爽", "接棒", "牛市", "上路", "狂跌", "激烈", "珍惜", "太好了", "見紅空", "破月線", "2886", "█", "北部", "up", "精準", "亂噴", "賤", "反過", "變飆", "阿呆", "做事", "鯊", "會費", "j", "遊艇", "GN", "240", "噴一波", "變少", "手法", "ww", "依照", "笑話", "2454", "超爛", "16200", "王品", "些", "一件", "VVVVVVVVVV", "原形", "撼訊", "陽長", "亞泥", "全滅", "空空空", "沒上車", "死死", "設備", "太多人", "教學", "進桶", "AAAAAAAA", "９", "2610", "例", "出汁", "大便", "沒收", "開挖", "沒人開", "普會", "Ｄ", "260", "72", "2601", "orz", "糖糖", "萬口", "ㄋ", "大餐", "聯邦", "玻璃", "2377", "換成", "點到", "呼叫", "走空", "來給", "allin", "那張", "美好", "感受", "演過", "不理", "招", "六日", "確認", "還紅", "郭秦", "懶得", "賽鴿", "信驊", "滑價", "觀察股", "漲起", "貨給", "詞", "還看", "大安", "yu", "一千多", "8105", "捷哥", "台肥", "隨", "沒機會", "夠強", "醬", "振幅", "轉強", "還不趕", "極光", "離營", "老蘇空", "光是", "材", "惡", "證券", "說話", "n", "84", "力特", "SC", "硬撐", "史詩級", "天然", "ccc", "不彈", "虧錢", "最新", "暗號", "占", "股海", "曾經", "當大", "能夠", "高盛", "分配", "講完", "･", "智商", "上衝", "戰場", "追回", "3209", "保瑞", "哲", "真逗", "還算", "差別", "跳出", "靈壓", "康普", "6669", "灌破", "整晚", "衣服", "關卡", "末", "曾", "beta", "法國", "定存股", "不崩", "鈔票", "這時", "裡", "■", "第一金", "2015", "大衛哥", "曼哥", "醒醒", "43", "金額", "多娃", "眼淚", "畫面", "２", "環島", "拉積", "MoM", "連買", "訂單", "合作", "忍", "to", "晶圓", "早已", "通道", "百分百", "ya", "缺水", "愉快", "小鵝", "衝到", "留意", "Saber", "永冠", "隆隆", "啟航", "555", "49", "聯準", "膩", "驗證", "巖", "本人", "晶心科", "雙貓", "搓紅", "雲霄", "內信", "三成", "受傷", "直線", "藥", "義隆", "桃園", "精英", "好喝", "偷吃", "者", "醫院", "猶豫", "不得不", "豪爽", "五虎", "困", "41", "收高", "進貨", "根本就是", "入手", "豪宅", "德股", "甦", "祝福", "十字", "垂直", "直衝", "好怕", "殺出", "聾", "來講", "52", "》", "股版壞", "明後天", "金居", "AAAAAAAAA", "冬天", "夠慘", "再演", "炫哥", "流浪", "過不去", "結算日", "早早", "vvvv", "怎會", "該會", "閉嘴", "收個", "很漂亮", "半個", "成本低", "打工", "優質", "最後的", "1539", "2883", "噴吧", "主跌段", "樹", "鹹", "維尼", "16300", "硬是", "怎摸", "山頭", "290", "有效", "失去", "雞雞", "嘎鼠", "連動", "單要", "房貸", "錢給", "買過", "刪文", "好想", "旺季", "暴力", "一聲", "醫", "我怕", "一顆", "隔離", "穴", "小額", "sai", "學弟", "風港", "擺明", "唬", "臨", "且", "三角", "兩成", "還賠", "00900", "我掛", "智崩", "太樂觀", "創歷史", "低價", "共", "型態", "展望", "本多", "菸", "建準", "大綠光", "邁向", "虛擬", "不補", "2905", "一間", "ㄨ", "悲憤", "直到", "2308", "msci", "盤子", "趁機", "咻", "工廠", "警示", "支", "沒鎖", "冷氣", "花旗", "多買", "真要", "之上", "說明", "藍", "明燈", "嘉聯益", "會破", "勞退", "網站", "點都", "一大早", "這價位", "面對", "最後機會", "熊", "rz", "2455", "殺個", "四百", "悲哀", "靠背", "強彈", "排", "肥料", "點還", "偏", "幹麻", "聖誕節", "先殺", "大是", "反壓", "看新聞", "賠光", "臉色", "外盤", "八千", "國際盤", "or", "真空", "信昌電", "中砂", "再撐", "好神", "money", "上限", "乖", "失業率", "土地", "前提", "果凍", "共識", "點是", "筆記", "冠", "屍大", "暖", "6411", "騙票", "人理", "股噴", "吸", "MACD", "雖", "VVVVVVVVVVV", "圓展", "第二根", "不小", "給人", "理", "往下噴", "前年", "武德", "抓到", "網紅", "差距", "棒球", "一輪", "Now", "抱住", "傷心", "程", "拉上", "員", ".............", "VR", "排列", "紅盤", "精美", "太爽了", "跟不上", "人空", "一遍", "老蘇會員", "養", "寬", "第二天", "2356", "醫療", "輪動", "辣個", "吃光", "只能靠", "1504", "消息面", "回本", "左手", "音量", "位", "毛病", "各自", "開平", "跟單", "禁止", "避開", "9700", "非農", "RRR", "空軍出", "做頭", "人道", "大隊", "51", "同致", "123", "5483", "乩", "湊", "等級", "昨天晚上", "多殺", "話題", "會繼續", "普生", "前妻", "2201", "▅", "補在", "人類", "煩惱", "不難", "xddd", "全賣", "開到", "邁進", "嚇嚇", "party", "你媽", "確立", "封測", "兩萬點", "聖誕", "上緯", "大學光", "母股", "安集", "三分", "上台", "五十", "急著", "回流", "錶", "巴去", "問有", "總覺", "人買", "晶豪科", "笑爛", "8433", "別撐", "夏天", "言論", "康舒", "專門", "2409", "新加坡", "一再", "估值", "三熊", "仙人指路", "匯損", "強股", "埋", "190", "七八", "斜率", "工程", "破千", "黑色", "1605", "┴", "詭異", "拉個", "主跌", "開銀行", "右手", "太明顯", "沒來", "你現", "千金", "大有", "落賽", "超慘", "看試", "Ｘ", "項", "客氣", "210", "vvvvvv", "終勝", "連線", "萬潤", "高通", "64", "apple", "熱門", "心中", "太準", "阿根廷", "漲漲", "進步", "92", "洞", "▃", "BDI", "縮表", "63", "跌回", "失守", "YOY", "領錢", "轉移", "90%", "9500", "飛起", "2474", "125", "53", "塞", "大學長", "連兩天", "這幾個", "申請", "省", "動起", "屁用", "1795", "航運見", "七千", "宣德", "殺尾", "麗", "還沒開", "夠", "大幅", "ㄘ", "接著", "鈍化", "內褲", "沒置", "世界末日", "太爽", "軍團", "子彈", "要講", "肚子", "阿斗", "中興", "光寶科", "我媽", "靠近", "發表會", "較實", "副", "保", "投入", "教科", "出貨中", "箱", "套套", "負的", "避免", "可笑", "墓碑", "利", "陸續", "賣奇", "380", "大賽", "最後一波", "雙巴盤", "吃個", "人覺", "115", "決心", "低買", "成立", "賣點", "國建", "大戰", "認列", "盯上", "透氣", "的關", "VVVVVVVVVVVV", "大勝", "慣性", "爽訂", "RDS", "新增", "再給", "中心", "黑名", "小胖", "慾", "F7", "飯店", "百萬", "npc", "聽訓", "認同", "龍割", "崩個", "空軍別", "已過", "先買", "杯", "仍", "會議", "統計", "慘賠", "位速", "同性", "GOGOGO", "假拉", "跌跌", "留著", "勝", "H", "緯穎", "吐露", "呼", "低估", "資本", "這幾年", "9800", "打下", "單月", "爆跌", "打仗", "規定", "不論", "很勇", "怪怪", "哪檔", "頻道", "24000", "跌太少", "三船", "基地", "文字", "4111", "回穩", "歐元", "那指", "東方", "分散", "還會漲", "PE", "永寧哥", "插", "鼻酸", "預約", "超底", "麥當勞", "1.2", "01", "回給", "連結", "護", "心得", "還差", "魚", "999", "追上", "狀", "兩倍", "比重", "乖離", "抖抖", "gif", "快出", "秘密武器", "利用", "小恩", "69", "高力", "單日", "味全", "別鬧", "互", "土", "欣慰", "太好", "要出", "家數", "成就", "晶電", "成分股", "費", "電影", "鞋", "延長", "生意", "篇", "幫空", "哪時", "聾鴿", "1409", "急殺", "一喊", "欠空", "臉書", "兩種", "收漲", "冒", "本身", "秘密", "你講", "8500", "殺下", "要紅", "佩豬", "星期四", "+++", "先漲", "沒變", "四千", "台慶科", "載", "船要", "’", "功德", "封鎖", "巴來", "普通", "皇昌", "時期", "空氣單", "息", "AVAV", "台半", "-_-", "小摩", "105", "股開", "天台", "針對", "烏", "線上", "SOD", "然後再", "立", "2500", "率先", "年報", "劇情", "1309", "3016", "貨中", "兮兮", "16600", "好戲", "巴西", "練", "要燈", "宅", "洞洞", "眼光", "多套", "四寶", "破季線", "問問", "豬腳", "輪到", "過完", "還不會", "2478", "99GG", "台康", "沒掛", "溜滑梯", "士基", "挑戰前", "之亂", "通殺", "當成", "假如", "年終", "簡直", "搞不懂", "元哥", "點燈", "卡住", "這麼爛", "開局", "跡象", "越漲", "又贏", "月球", "邊緣", "＿", "三商壽", "開場", "先下車", "拉權值", "先開", "管理", "鳳凰", "京元電", "主持人", "倒閉", "台表科", "4931", "認售", "EE", "320", "摺", "綠棒", "綠能", "一發", "人口", "幫助", "沒會員", "餵", "收低", "結果現", "太低", "滿地", "過幾天", "只想", "炮", "再也", "星期三", "預備備", "9938", "6116", "9400", "5469", "瑞昱", "這兩年", "生命", "蠔", "看中", "重大", "好煩", "下噴", "清空", "史上", "運通", "豬腦袋", "嚇人", "入", "題", "萱", "午安", "南亞", "多人", "空軍準備", "意義", "1.5%", "吹捧", "自行", "888", "總會", "了不起", "韓都", "幅", "很弱", "冰律", "嘉晶", "航運三雄", "８", "點再", "開市", "學會", "根據", "跨", "ˊ", "不累", "公平", "還剩", "6182", "4707", "▏", "羚羊", "大紅棒", "擴大", "又換", "魚尾", "存骨", "不久", "郡", "特定", "造紙", "Z", "本週台", "停工", "樹精靈", "跳車", "前低", "2329", "現在空", "季", "第五", "淺", "轉型", "夜市", "下滑", "陣子", "還滿", "3090", "功力", "粽子", "真章", "股好", "還假", "先別", "漏", "漲什麼", "弱弱", "一杯", "名單", "回收", "丟了", "望", "輝達", "mimi57", "靈活", "較準", "谷大師", "再生", "6269", "威鋒", "屍", "肥宅", "快陶", "喝茶", "納斯達克", "六百", "除權", "示範", "暑假", "空單續", "再現", "啟", "走向", "可撥", "台化", "噗卡", "H1", "直升", "百", "亞馬遜", "軟軟", "也許", "點火", "夯", "多口", "測", "面上", "狂飆", "全開", "結婚", "蠢蠢", "現場", "崩什麼", "清單", "求榮", "GO", "一樓", "權重", "土地公", "按照", "借錢", "估", "肥", "先空", "共和", "產能", "巨有", "沒肉", "那麼強", "很煩", "中航", "lol", "美光", "遠銀", "螺", "子公司", "啪啪", "乾爹", "上場", "學習", "看成", "穩贏", "104", "大倒貨", "戲", "談判", "智慧", "12%", "裝死", "6188", "海光", "沒中", "它們", "..............", "大亞", "袋", "群益", "大象", "會拉", "飆漲", "圈", "學生", "▼", "放狗", "類似", "中租", "寧願", "最終", "飛宏", "有力", "週四", "順利", "一致", "身為", "二弟", "排骨", "充滿", "逛", "閒", "呆化", "福利", "海盜", "掛買", "不撐", "觀念", "先贏", "有時", "有望", "何況", "原點", "前波", "出頭", "激情", "人還", "玻", "好少", "昏", "常", "3711", "板卡", "好準", "凹到", "這件", "不樂觀", "十元", "說現", "日期", "ip", "天亮", "瑞士", "480", "蠻強", "阿彌陀佛", "流湯", "看閒", "康那香", "晶宏", "聯益", "新春", "無極限", "價錢", "6670", "捲", "假設", "剛買", "XDDDDDDD", "yt", "還慘", "發表", "開跌", "勇", "祭品", "十", "恭迎", "偏空", "抬出去", "優惠", "8069", "11500", "萬多張", "到貨", "你還", "眼紅", "不棄", "驚人", "凶", "閃人", "養套", "跌多", "整數", "今早", "千元", "梗圖", "鼓勵", "空下", "緩", "推出", "跌勢", "神股", "中磊", "M31", "創見", ".-", "iphone", "全市", "額", "堆", "開漲", "要不是", "態度", "幽默", "吵起", "帶風", "驚驚漲", "大聲點", "10800", "多台", "一萬張", "偉大", "划算", "曼鴿", "燙", "天王", "來點", "頭部", "空娃", "正文", "阿文早", "支那", "虎", "點才", "星期二", "0.2", "能否", "Fu", "智", "過度", "2615", "金屬", "還原", "車子", "獲勝", "好過", "哇哇", "韮", "保證金", "單位", "單還", "只敢", "猴子", "10600", "____", "街口", "宣", "配股", "成年人", "做錯", "還不上車", "不痛", "Ptt", "之術", "自我", "封神", "這幾", "還沒賣", "妹妹", "降落", "緯哥", "好狂", "海豚", "較強", "唏噓", "精采", "這叫", "超漲", "3.5", "空阿", "大場", "俄國", "不騙", "億元", "轉向", "會收", "笨", "大說", "熱映", "粽", "領跌", "3078", "活動", "套到", "不離", "創要", "狂賀", "空軍們", "快衝", "缺電", "草原", "幾分鐘", "看大盤", "340", "可能性", "鉤", "告", "轉到", "壓回", "欲動", "換人", "GDP", "瑞信", "gis", "回神", "SP500", "秋", "超硬", "訊息", "VVVVVVVVVVVVVVVVVVVVVVVVV", "現象", "好狠", "躲過", "老蘇現", "00878", "助攻", "蒸丸", "槓", "興", "套路", "在乎", "甩掉", "出桶", "好意思", "SP", "華紙", "差太多", "370", "阿Q", "68", "貨盤", "百張", "櫃", "開花", "轉弱", "加倉", "裁員", "黑小魚", "取代", "太噴", "vvvvvvvvvvvv", "正夯", "這三小", "刀子", "大噴發", "三商", "大約", "zz", "不留", "第一波", "海上", "NBA", "不勝", "你老", "op", "超前", "保齡球", "82", "很小", "ㄍ", "大膽", "人來", "寶寶金", "6104", "460", "6274", "30000", "賺點", "鬼島", "硬起", "眼鏡", "放話", "給上車", "娛樂", "金控", "炫耀", "沒人氣", "2614", "富鼎", "公投", "鐮刀", "飆車", "228", "6J", "cccc", "比台", "跌得", "超快", "...............", "期間", "阿文救", "進度", "大暴", "南茂", "小潔", "聯亞", "賽", "哪位", "420", "我錯", "一狗票", "最會", "寂寞", "98", "103", "17500", "最準", "ka", "出獄", "輸到", "天際", "爆殺", "起奶", "臭酸", "講錯", "專職", "台大", "看要", "幾歲", "還低", "價了", "案例", "掛賣", "八點", "寄", "接手", "89", "硬邦邦", "冥燈", "講古", "爆掉", "財哥", "準哥", "歐買尬", "翻轉", "認真問", "股空", "落體", "祖國", "自選", "老話", "屠殺", "改名", "真大", "97", "轉買", "個燈", "空軍贏", "發作", "孩子", "3708", "8403", "紙類", "鼎", "逆轉", "↗", "哼", "太帥", "大特價", "罷工", "IB", "焦師傅", "還抱", "假議題", "欺負", "wow", "變大", "崩回", "8163", "6278", "3706", "補掉", "計畫", "壓力區", "通過", "餒", "憑", "個股", "haha", "臭屁", "310", "空軍有", "猜猜", "變不見", "來空", "委", "該換", "哼哼", "先噴", "這啥", "虛擬幣", "5371", "健策", "富時", "MU", "15500", "btc", "邱", "570", "抱怨", "週期", "幾倍", "賣方", "偉", "台海", "留在", "要贏", "詐", "出貨出", "剁", "理性", "f87", "蝗蟲", "作台", "股癌", "牛皮", "頁", "出籠", "果真", "多出", "這家", "好熱", "高技", "環境", "雜", "開釋", "逃跑", "還賺", "真好玩", "一部分", "拔", "説", "吞", "wwww", "紀念", "絕佳", "減產", "強到", "魔咒", "玩弄", "清倉", "牙膏", "導致", "食物", "難受", "買太少", "2408", "開起", "莫非", "農林", "避雷", "最怕", "叔叔", "脫手", "真快", "得意", "即可", "不膩", "股指", "一律", "10900", "網家", "光碟", "小涵", "給給", "直奔", "錢太多", "快去", "easy", "行列", "閉閉", "1600", "巴巴", "追高仔", "山富", "咁", "浮木", "家庭", "你家", "有會員", "前進", "0891", "3630", "三級", "爲", "始", "不解", "情勢", "ig", "還高", "終於有", "記", "仔細", "能空", "再接", "兩位", "國內", "黑暗", "還在空", "念", "vvj", "妖精", "或許", "Zoey", "軍要", "590", "人心", "饒", "ck", "電信", "零用", "迪士尼", "遲到", "交給", "平衡", "打小鬧", "邊", "買緯創", "Assemble", "3360", "演習", "降評", "披薩", "殲滅", "核心", "午覺", "善良", "該噴", "技術性", "家偉", "老蘇救", "硬硬", "至上", "敲進", "勸空", "PUT", "脫褲", "／", "神鬼", "作弊", "沒進", "換空", "飆起", "轉換", "陷阱", "一代", "要變", "興趣", "鰻", "鈊", "從來", "不合理", "老手", "局勢", "台光電", "不守", "大學生", "溫馨", "和解", "套爛", "這輩子", "吃素", "轉進", "來來", "放出", "開空", "月份", "我個", "達標", "886", "狐狸", "重挫", "第三次", "但現", "佳世達", "一招", "敢空", "優勢", "一份", "回應", "鏢", "校正", "好會", "buy", "護國神山", "撐過", "一刀", "新人", "給你看", "腫", "卷", "鐵板", "鋼鐵股", "1700", "急漲", "曬", "萬多", "外匯", "Jerma", "先前", "Λ", "社團", "買回", "股殺", "年減", "這就", "真羨慕", "泰山", "睡前", "飛到", "無論", "好大聲", "中長", "rosa", "︰", "NASDAQ", "狂崩", "汁", "這樣子", "考驗", "考", "釣魚", "慘烈", "每月", "廢文", "公室", "快崩", "南紡", "560", "多會", "▲", "不多", "失", "壓著", "推推", "潤泰新", "股買", "行不行", "我本來", "莊", "一度", "回血", "沒單", "老虎", "激動", "藍買", "盜圖", "看老蘇", "6533", "四巫日", "魚翅", "解盲", "翻船", "獨強", "逐漸", "蠢", "哪兒", "繫", "四點", "一模", "總比", "噴過", "女人", "林媽媽", "61", "9934", "respect", "法院", "先回", "1100", "班", "仙", "3049", "466T", "4114", "空交戰", "5457", "中裕", "135", "過節", "報名", "華擎", "多年", "殺爛", "鍵盤", "暴衝", "會過", "期望", "姨丈", "召喚", "會先", "親", "沒人會", "沒回", "苦", "別騙", "強調", "真可憐", "不高", "00929", "做人", "拉台", "之門", "三萬", "怒噓", "史", "松阪", "沒法", "Orz", "右", "滿足點", "口味", "2355", "AAAAAAAAAAA", "3019", "10700", "6163", "癒", "罰", "加倍", "豪猛", "罷數", "XDDDDDDDD", "還不懂", "L", "算多", "圖片", "伺候", "支出", "收益", "TQQQ", "杏國", "光學", "眼前", "美女", "兩家", "看得出", "算空", "3036", "亞", "渣", "會員買", "藍天", "試單", "制度", "成熟", "188", "越低", "問為", "Vivi", "4725", "泰富", "真是太", "幾百張", "1568", "意識", "空軍會", "兩塊", "糞", "車要", "我講", "噴去", "孬", "京元", "ky", "武器", "鷹", "版面", "預感", "116", "進棚", "gigi", "連假前", "看牙醫", "點開", "認購", "不請", "呱", "堅定", "心酸", "都噴", "他會", "犧牲", "供", "777", "一刻", "二十", "比美", "看得", "紅紅", "提升", "不回", "廣宇", "改圖鴿", "溼", "東鋼", "開燈", "XDDDDDDDDD", "沒拉", "3703", "半信半疑", "登入", "萬人", "VVVVVVVVVVVVVV", "特輯", "指好", "不太會", "全職", "蒸發", "戶頭", "升級", "Qq", "超眾", "百億", "噴阿", "鬼股", "回月線", "不太", "人想", "做台", "假裝", "威", "閉眼", "開法會", "大關", "學到", "記錯", "沒去", "High", "何以堪", "讀", "PA", "VVVVVVVVVVVVVVVVVV", "必", "掩護", "鎖住", "驊訊", "6120", "金送", "6414", "145", "嬤", "好棒", "倒掛", "禁空", "力積", "噴好", "快噴", "汽車", "好日子", "YA", "IG", "翻譯", "盃", "協議", "空八蛙", "3707", "魚飯", "620", "不怕死", "敢接", "u", "先崩", "抄到", "空軍回", "543", "財測", "雄獅", "轉單", "當樂透", "真實", "不錄", "錯亂", "我給", "VVVVVVVVVVVVV", "菜市", "抹", "喬山", "供應", "怕死", "進場點", "幾家", "掌握", "真神", "包含", "nvda", "＠", "點前", "414", "航運有", "破萬點", "龍鴿", "UPST", "EZ", "意", "顆", "大綠棒", "睡不著", "死撐", "無所謂", "vvvvvvv", "周三", "不著", "當個", "想當", "還沒買夠", "3038", "風假", "考古", "旺矽", "黏", "取量", "三井", "點要", "洽龍", "球", "悶", "召集令", "么", "跟前", "阿公", "問現", "VVVVVVVVVVVVVVVVVVV", "炒房", "三張", "70%", "OP", "芭比", "09", "洩", "出新", "全聯", "花仙子", "2338", "27000", "清掉", "大宇", "雷虎", "變色", "已知", "漲過", "妹油", "即使", "看待", "台航", "處分", "信不信", "失落", "9600", "同志", "dr", "tpk", "挫", "鹽", "醞釀", "狗狗", "144", "絕地", "物價", "衝上", "熬夜", "就別", "誠實", "魔王", "實體", "一排", "overbooking", "內盤", "ˇ", "兩千點", "跌太多", "戀", "得空", "能撐", "獨秀", "買來", "跑得快", "注定", "壽", "溜", "股不會", "例如", "空個", "+-", "南韓", "腫麼", "總該", "地產", "聽令哥", "普", "3545", "國喬", "背叛", "無恥", "199", "彈到", "空死", "阿榮要", "睡個", "慢牛", "跌法", "機制", "霸氣", "才剛", "龍頭", "有加", "一回", "降價", "營業", "光明", "十天", "行動", "打個", "主管", "G20", "上萬六", "妹有", "2881", "皮卡丘", "六千", "高級", "準備噴", "62", "來要", "幹話", "RRRR", "奇妙", "料到", "點多", "感情", "脫皮", "補空單", "公債", "年紀", "證交所", "工", "‧", "漲不動", "6176", "這尾盤", "航運空", "1513", "虎尾", "96", "嘎委", "片", "丹丹", "空軍空", "再過", "會上", "SP500StrongB", "趴在", "要人命", "漲得", "反指", "偶像", "觀", "餐廳", "鈔", "熱門股", "門", "加減", "恐", "3515", "好詩", "大減", "hold", "SQQQ", "到期", "跌好", "誘", "傳統", "一盤", "蕭春", "可空", "太差", "之外", "接盤", "稅", "例子", "玩燈", "台開", "建", "老師會", "土耳其", "角落", "司機", "點好", "指期", "好壞", "追繳", "找個", "有講", "說錯", "財爆", "特特", "海爆", "要關", "指跌", "流出", "債蛙", "一生一世", "995R", "↑", "流感", "四根", "針", "口號", "庫藏", "67", "規模", "時間點", "GOGO", "盤會", "空喊", "梭哈", "媽", "抓好", "所謂", "做出", "保留", "還在演", "洗澡", "搬", "開工", "高中", "忽見", "搖起", "時代來", "刪掉", "抗議", "可愛", "引擎", "漲台", "神仙", "換個", "點也", "生物", "大選", "低成本", "有點強", "噴個", "之後會", "五毛", "冰", "體驗", "何要", "聞", "講好", "毛利率", "參", "評估", "勞蘇", "言", "報導", "這一", "上萬八", "2387", "出奇", "還我雯", "阿肥", "咱們", "出息", "延", "水果", "員工", "上工", "怎麼還", "空軍再", "賣太早", "peko", "我空單", "指還", "《", "介紹", "超扯", "頎邦", "3033", "收在", "熟", "快追", "先掛", "拉給", "勾", "困難", "得罪", "很明", "大根", "週三", "夢裡", "所有人", "怎還", "翻車", "來會", "當兵", "利多消息", "點啊", "做功", "中菲行", "4927", "種別", "短打", "還沒跌", "吹哨", "惜售", "簽名", "越套", "漲快", "改天", "54", "持平", "鏈", "大崩崩", "對味", "不利", "CCC", "SYM", "減", "卜蜂", "開高給", "工業", "確是", "組", "發錢", "買不起", "給力", "這跟", "麥當", "衝三小", "外國", "改買", "笑嘻嘻", "海外", "tqqq", "心法", "愛之味", "力旺", "越深", "矽創", "猜錯", "長紅", "虐", "類", "補到", "順", "看得懂", "yoy", "存款", "回美國", "一座", "建立", "還比較", "天黑", "嚴格", "A股", "聯手", "泰博", "強烈", "無限資金", "先補", "願", "三檔", "會大漲", "早該", "再講", "加息", "一成", "火車", "放長", "架", "對面", "料", "五點", "啃", "叫媽", "跌千點", "小羽", "最後上車", "660", "耗子", "乞丐", "黑特區", "發票", "出個", "86", "18%", "貨了", "粗暴", "時會", "熱身", "受到", "幼稚", "表情", "續跌", "達運", "2636", "陰", "衛生紙", "歪頭", "系", "庫", "張是", "變好", "籌錢", "拋售", "純", "奈米戶", "主角", "閒聊區", "噴三小", "選完", "自稱", "4938", "4162", "4958", "航運會", "540", "還怕", "9904", "基亞", "服務", "有病", "AAAAAAAAAAAA", "吸走", "鍋", "服", "ㄐ", "中文", "點啦", "拉大", "慣", "摩根", "寶雅", "鯊魚", "劵", "爆傻空", "癮", "爛透", "750", "拉完", "全倒", "免得", "我用", "這位", "名牌", "圓圓", "空軍已", "曼", "打王", "週選", "導播", "力積電", "蘇媽", "iPhone", "氛圍", "致伸", "勇士", "加會員", "不殺", "箱型", "鼠錢", "英雄", "仍然", "內部", "額度", "哇塞", "沒說", "北", "預設", "星", "yo", "燒紙", "灰", "CALL", "車票", "91", "下殺", "開賣", "大殺", "哪會", "路過", "補刀", "夜", "下水", "轉盈", "空軍日給", "往下跳", "中概", "seafood", "小賠", "上千", "阻止", "降到", "比別", "破萬", "勉強", "噴是", "GIGI", "ROSA", "調降", "繼續衝", "申購", "白忙", "續崩", "良好", "前輩", "越大", "北七", "徹底", "肯", "很穩", "很重", "2.5%", "鎖了", "屍體", "幾萬張", "嘔嘔", "下課", "要大漲", "愛的", "滿意", "港", "打平", "配通", "美媽", "蚌", "680", "相當", "老蘇應", "不關", "還沒漲", "人格", "以往", "揪命", "引爆", "光輝", "Tsm", "出聲", "10200", "OVER", "360", "波若威", "全國", "多跌", "那麼慘", "救人", "淫", "攻破", "嗔", "季報", "排除", "108", "sp500", "輩", "好興奮", "技術線", "兩岸", "十萬", "別亂空", "一集", "利鋼", "轉了", "醉", "8155", "又鎖", "JPY", "晶睿", "決戰", "裸照", "瘋狗流", "淚", "接回", "滿強", "走路", "左", "空緯創", "演出", "被告", "nv", "年期", "沒意義", "爾", "要不然", "2371", "券增", "華映", "2382", "崩定", "將", "富采", "早會", "z", "致富", "殺低", "違", "之後再", "CP", "血雨", "毛毛", "meta", "緩緩", "年薪", "992603", "中美", "2891", "太空梭", "痾", "下修", "線圖", "爐", "太會", "630", "明白", "體質", "幹幹", "偶爾", "祕", "2606", "2049", "6173", "國劇", "1515", "就爛", "瑞儀", "預判", "街亭", "別空", "典禮", "衝一波", "真爛", "一碼", "老神在在", "警察", "股債", "否則", "112", "要拉回", "入帳", "凌遲", "Gu", "記錄", "移民", "5519", "2013", "錯藥", "航運漲", "執行", "神壇", "沒買夠", "港覺", "伯", "畢", "仔還", "偷點", "收跌", "單出", "聖", "幣圈", "從頭", "4.5", "行為", "爛掉", "清流", "聊以", "縮水", "2375", "4142", "小美", "亞力", "第三天", "老爸", "情形", "常識", "期中", "0.3", "有大", "想念", "邊拉邊", "空軍應", "甘", "回萬", "鋪", "前景", "範圍", "師的", "凍", "四年", "拋棄", "銀彈", "左邊", "７", "dead", "還沒置", "探底", "變綠", "斑馬", "輸給", "數量", "紀念品", "16700", "忽略", "沾", "藉口", "週二", "實質", "一碗", "哈欠", "脫離", "沒要", "奶奶", "發功", "滴", "收費", "大谷", "午睡", "風神", "阿榮期", "琳達", "味素", "995885", "停牌", "109", "外星人", "一腳", "丫", "玩不膩", "証", "都還", "岸", "獨立", "摸摸", "買氣", "好長", "有大戶", "2024", "歐盟", "保時", "雯", "乙盛", "統一超", "力山", "運輸", "午盤", "蚊子", "zoey", "最愛的", "反擊", "這線", "笑鼠倫", "紅綠燈", "形成", "八百", "MOM", "貓", "團", "11%", "森林", "午休", "買法", "人喊", "金主", "單是", "看車", "名言", "2841", "快亮", "5347", "好紅", "會亮", "股大漲", "2402", "振作", "喜迎", "崩崩崩崩", "激戰", "案", "睡著", "蘇湖", "2016", "餘額", "愈來", "氣氣", "99%", "喜氣", "缸", "陸", "1717", "奸", "燁", "往上走", "有名", "機會來", "層", "嘶", "上揚", "93", "出台", "2867", "不上不下", "兩千", "斯", "太行", "440", "散個步", "聯盟", "眼神", "停戰", "真無聊", "小回", "每檔", "我大空", "大船", "一去不回", "8210", "巫日", "指日可待", "會後悔", "忽", "普渡", "戰車", "15600", "進行", "陽", "設好", "宣告", "不好玩", "改口", "全台灣", "下午茶", "低位", "簡訊", "吞噬", "要問", "補充", "太棒了", "2605", "霹靂", "變種", "3006", "第三根", "城", "尊嚴", "師都", "氣到", "全體", "0.05", "還留", "令", "開得", "看什麼", "正面", "悾", "做個", "含", "早起", "獸", "一瞬", "搶著", "中華", "猴", "水管", "dada995", "99VIX", "博錸", "台揚", "健身", "不當", "鍋貼", "環泥", "常態", "ABC", "終究要", "甲板", "輸贏", "一路上", "看現", "吃損", "16888", "資金要", "男生", "著空", "看房", "小拉", "角", "打過", "噴嗎", "萬里", "4961", "暘", "年興", "割草", "只信", "簽到", "會出", "橫盤", "老蘇太神", "沒殺", "集氣", "補回", "收手", "錯覺", "尖牙", "百年", "現買現", "足球", "開完", "亡", "看不下去", "趨緩", "何", "6237", "9900", "大亂", "壓價", "0.8", "毒瘤", "天上掉", "北歐", "不強", "收平", "舉個", "13%", "天量", "作文", "三十", "TM", "天一", "2845", "多軍還", "他現", "128", "這都", "撥", "我應", "真幸福", "例外", "北韓", "大喊", "殺台積", "紛紛", "133", "有要", "睹", "換邊", "就業", "點準", "3653", "高層", "實話", "積積", "罷了", "免驚", "快上", "自為", "尾巴", "小紅", "改善", "跌死", "放個", "摩", "信號", "還套", "奉", "o.0", "17400", "回上車", "4119", "解禁", "譜瑞", "脖子", "人士", "爆滿", "送給", "往下走", "還沒破", "往上爬", "幾號", "一漲", "資格", "前兆", "背景", "一切都是", "放生", "76", "還開", "真高", "1723", "染", "綠電", "掛好", "封閉", "430", "花錢", "一空", "神經病", "色色", "73", "當我", "勢股", "跟現", "造山", "骨折", "焦點", "連我", "空軍來", "立馬", "去年底", "送空", "lag", "先行", "盜", "鳩", "時段", "算不算", "▔", "八方", "大通", "板友", "單來", "如山", "Zim", "蕩", "VVVVVVVVVVVVVVVVVVVV", "哥要", "規則", "作夢", "下限", "績", "被迫", "舞", "蕭光哲", "心要", "追進", "爹", "官方", "越高", "射飛", "亞諾法", "六角", "加尾", "三晃", "2383", "思議", "貨還", "進多單", "十倍", "產", "還不信", "真厲害", "成績", "慶科", "活著", "九成", "飄", "該還", "失眠", "小噴", "以內", "vvvvvvvv", "境外", "you", "超準", "休", "使", "交換", "狠狠", "爽鴿", "10400", "426", "跳電", "開開", "街", "慘崩", "爆棚", "基建", "業外", "▆", "113", "一天到晚", "需", "有點慘", "躲崩", "一本", "著漲", "好感", "完會", "體會", "臉皮", "變數", "華南", "驚喜", "升段", "管制", "來臨", "超久", "賠掉", "好快", "大白", "合世", "補票", "億光", "momo", "智源", "很怕", "選項", "隨便空", "繳稅", "丟出", "量少", "之力", "股大", "拉不起", "森", "紅賣", "綠買", "技股", "五個", "一手", "房租", "贏過", "缺錢", "很無聊", "筆電", "海底", "演完", "五張", "先拉", "以及", "紙", "憋", "經營", "純粹", "還叫", "教育", "玩吧", "大海", "我信", "υ", "清潔劑", "台達化", "狂倒", "衝浪", "再創", "板凳", "給你們", "達陣", "當日", "朝", "1111", "15800", "求求", "美國要", "總要", "好痛", "拉法", "牽", "帥氣", "聚", "石英", "713", "四成", "發酵", "沒得醫", "XDXD", "暴動", "座", "一晚", "指漲", "周四", "治療", 